{"uuid": "b77bce72-d113-5934-a800-b572f1338387", "published_at": "2020-07-17 12:37:23+00:00", "file_size": null, "corpus": {"id": 1, "name": "YouTube/CPDOC-PHO", "description": "", "url": "https://cpdoc.fgv.br/acervo/historia-oral"}, "language": "portuguese", "summary": "Luiz Antônio Cunha graduou-se em Sociologia pela Pontifícia Universidade Católica do Rio de Janeiro (PUC-RIO) em 1967.Concluiu o Mestrado em Planejamento Educacional pela mesma universidade em 1972 e o Doutorado em Filosofia da Educação pela Pontifícia Universidade Católica de São Paulo (PUC-SP), em 1980. Em 2010 integrou a Câmara de Educação Superior do Conselho Nacional de Educação, da qual se desligo em 2011. Atualmente é professor titular da Universidade Federal do Rio de Janeiro (UFRJ).", "thumbnail_url": "https://img.youtube.com/vi/2-wv5SfVsCk/sddefault.jpg", "title": "Entrevista com Luiz Antônio Cunha (03/05/2012)", "url": "https://cpdoc.fgv.br/entrevistados/luiz-antonio-cunha?pesquisa-conhecimento=266", "media_url": "https://youtube.com/watch?v=2-wv5SfVsCk", "duration": "1665.0", "views": "382", "likes": "12", "shares": null, "comments": "", "description": "Em 3 de maio de 2012, Luiz Antônio Cunha concedeu sua segunda entrevista ao projeto Memória das Ciências Sociais no Brasil. Clique em \"Mostrar mais\" para a minutagem. \n\nConfira a transcrição desta entrevista e as demais do projeto em: \nhttps://cpdoc.fgv.br/entrevistados/luiz-antonio-cunha?pesquisa-conhecimento=266\n\n00:00:33 A demanda de países estrangeiros por cientistas sociais brasileiros recém- formados em sua época. \n00:01:56 O pós-doutorado na França. \n00:05:06A experiência em Guiné-Bissau, através da Universidade Cândido Mendes.\n00:12:44 A missão de formar professores na Guiné-Bissau.\n00:13:35 O tema da política educacional na Guiné-Bissau.\n00:15:30 O método Paulo Freire na educação: contradições em sua prática em Guiné-Bissau.\n00:16:56 A importância da sua experiência na Guiné-Bissau.\n00:18:11 Os contatos importantes realizados na Guiné-Bissau.\n00:20:03 A necessidade de aproximação acadêmica dos países de língua portuguesa.\n00:21:07 Contatos com intelectuais portugueses.\n00:22:29 O Observatório da Laicidade do Estado (OLE) e os países de língua portuguesa.\n00:24:18 Referências fundamentais durante sua trajetória. \n\nLuiz Antônio Constant Rodrigues da Cunha graduou-se em Sociologia pela Pontifícia Universidade Católica do Rio de Janeiro (PUC-RIO) em 1967.Concluiu o Mestrado em Planejamento Educacional pela mesma universidade em 1972 e o Doutorado em Filosofia da Educação pela Pontifícia Universidade Católica de São Paulo (PUC-SP), em 1980. Em 2010 integrou a Câmara de Educação Superior do Conselho Nacional de Educação, da qual se desligo em 2011. Atualmente é professor titular da Universidade Federal do Rio de Janeiro (UFRJ).", "type": "video", "source": "youtube", "transcription": "WEBVTT\n\n00:00:31.950 --> 00:00:37.350\nLuiz Brigada, eu queria que você começasse falando da sua experiência fora do Brasil,\n\n00:00:37.770 --> 00:00:39.090\nporque a gente ainda não falou dela.\n\n00:00:40.370 --> 00:00:47.850\nBom, a minha geração de concluintes de curso de Ciências Sociais, no caso Sociologia e\n\n00:00:47.850 --> 00:00:55.190\nPolítica, especificamente, o que eu fiz foi muito solicitado a viajar para o exterior,\n\n00:00:55.810 --> 00:01:02.890\nseja por atrações do exterior, seja por pressões internas no que diz respeito à\n\n00:01:03.330 --> 00:01:11.790\nfalta de condições de vida política, cultural no próprio país e, ao mesmo tempo, uma oferta\n\n00:01:11.790 --> 00:01:15.470\nmuito generosa de bolsas nacionais e internacionais para o Brasil.\n\n00:01:15.890 --> 00:01:21.730\nEssa é uma coisa importante, porque, ao contrário das outras ditaduras militares, digamos assim,\n\n00:01:22.730 --> 00:01:31.550\na brasileira se distinguiu de outras latino-americanas e mesmo ibéricas, porque ela foi profunda\n\n00:01:31.550 --> 00:01:38.150\ne eficazmente modernizadora no que diz respeito ao ensino superior, e um dos elementos dessa\n\n00:01:38.150 --> 00:01:48.790\nmodernização foi propiciar bolsas de estudos no exterior, então muitos colegas meus saíram\n\n00:01:48.790 --> 00:01:55.970\ne tiveram um grande proveito de seus doutorados na Europa e nos Estados Unidos, predominantemente.\n\n00:01:56.760 --> 00:02:02.370\nEu não saí para doutorado, eu permaneci no Brasil, por diferentes circunstâncias,\n\n00:02:02.970 --> 00:02:10.170\nmas o meu pós-doutorado foi feito na França, no início dos anos 90, isso deve ter sido\n\n00:02:10.170 --> 00:02:19.750\nem 1991, 1992, não é quando eu consegui um ano de licença do Brasil, eu licionava\n\n00:02:19.750 --> 00:02:25.030\nnessa época na Universidade Federal Fluminense, então, com todo o apoio institucional do\n\n00:02:25.030 --> 00:02:32.190\nEstado brasileiro, passei um ano na França junto à equipe de Sociologia da Educação\n\n00:02:32.190 --> 00:02:36.890\ndo CNRS e vinculada à Universidade de Paris V.\n\n00:02:37.430 --> 00:02:42.970\nEntão foi de grande importância para mim, foi um momento de tomar contato com pesquisadores\n\n00:02:42.970 --> 00:02:49.690\nfranceses, de tomar contato com a bibliografia e com eventos acadêmicos de grande importância.\n\n00:02:49.950 --> 00:02:50.970\nE por que a França?\n\n00:02:51.650 --> 00:03:00.170\nA França, bom, foi um misto de escolhas familiares, eu fui com mulher e duas filhas, elas tiveram\n\n00:03:00.170 --> 00:03:06.230\num elemento determinante, mais uma vez tenho que dizer isso, nessa escolha, mas por outro\n\n00:03:06.230 --> 00:03:14.970\nlado, o conhecimento e o uso da tradição francesa na sociologia foi importante.\n\n00:03:15.610 --> 00:03:25.270\nE aí vamos de Durkheim, enfim, o grande pai, ou avô, até Mourdier e Passeron, já naquela\n\n00:03:25.270 --> 00:03:33.830\népoca separados, mas Mourdier acelerando e em grande produção, esse que foi provavelmente\n\n00:03:33.830 --> 00:03:36.830\no maior sociólogo do século XX.\n\n00:03:37.690 --> 00:03:43.050\nSe Durkheim foi o maior do século XIX, ele foi o maior do século XX, independente do\n\n00:03:43.050 --> 00:03:48.130\nfato de terem vividos aqui e ali, mas para lá, mas para cá, e temos do fim do século\n\n00:03:48.690 --> 00:03:49.170\ncronológico.\n\n00:03:51.110 --> 00:03:58.950\nMas esse pós-doutoramento, ele teve, mais tarde, um desdobramento, dez anos depois,\n\n00:03:58.950 --> 00:04:05.670\nque foi a ocupação da Cátedra Brasileira na Ecole des Hautes Etudes en Sciences Sociales,\n\n00:04:05.790 --> 00:04:10.170\na Cátedra de Ciências Sociais Brasileiras, Sérgio Buarque de Holanda.\n\n00:04:11.010 --> 00:04:15.830\nEsse foi um grande empreendimento brasileiro em alguns países, na França, inclusive,\n\n00:04:16.050 --> 00:04:22.770\nmas também na Grã-Bretanha, também nos Estados Unidos, e que não tem tido o mesmo\n\n00:04:22.770 --> 00:04:24.510\napoio de diversos governos.\n\n00:04:24.510 --> 00:04:31.190\nEle surgiu na época do governo Fernando Henrique Cardoso, com o apoio direto do Vilmar Farias,\n\n00:04:32.210 --> 00:04:37.830\nsociólogo, e alguém de uma grande visão internacional da possibilidade da projeção\n\n00:04:38.390 --> 00:04:39.790\nnossa em outros países.\n\n00:04:40.470 --> 00:04:51.810\nE eu tive a felicidade e a honra de me candidatar a essa cátedra e a ocupei em 2001, durante\n\n00:04:51.810 --> 00:04:53.010\nquatro, cinco meses.\n\n00:04:54.350 --> 00:05:00.610\nEssa cátedra estava radicada na Maison des Sciences de l'Homme, aliás, mais do que na\n\n00:05:00.610 --> 00:05:08.270\nEcole des Hautes Etudes, apesar de coabitarem, as inter-relações eram intensas, e foi também\n\n00:05:08.270 --> 00:05:09.030\nde grande importância.\n\n00:05:09.110 --> 00:05:15.130\nMas eu queria, Helena, respondendo a sua pergunta, focalizar duas experiências internacionais\n\n00:05:15.130 --> 00:05:20.090\nde experiência, de efeito marcante no meu trabalho.\n\n00:05:20.470 --> 00:05:26.350\nO primeiro foi na Guiné-Bissau, em janeiro de 1976.\n\n00:05:27.410 --> 00:05:30.130\nVale a pena falar um pouquinho dos antecedentes.\n\n00:05:31.010 --> 00:05:38.930\nA Guiné-Bissau recém-independente, com a proclamação do Estado, a Guiné-Bissau e\n\n00:05:38.930 --> 00:05:47.330\nCabo Verde constituindo o mesmo partido, o mesmo Estado, sob a hegemonia do PIGC, Partido\n\n00:05:47.330 --> 00:05:52.570\nAfricano para a Independência da Guiné e Cabo Verde.\n\n00:05:53.710 --> 00:06:02.070\nOs outros países africanos, lusófonos também, Moçambique e Angola, tinham recém-proclamado\n\n00:06:02.070 --> 00:06:07.730\no Estado, em diferentes situações geopolíticas e econômicas.\n\n00:06:08.260 --> 00:06:19.530\nA Guiné e Cabo Verde, o mais pobre deles e, portanto, mais sujeito a atividades hegemônicas\n\n00:06:19.530 --> 00:06:28.490\ndo tipo que o Brasil, no ocaso da ditadura, fazia, que era projetar, no sentido estratégico\n\n00:06:28.490 --> 00:06:35.370\ndo termo, as suas ações sobre o pequeno país, mas que pudesse ter resultados políticos\n\n00:06:35.370 --> 00:06:36.150\nimportantes.\n\n00:06:36.150 --> 00:06:44.370\nO Brasil tinha apoiado a dominação salazarista na África durante todo o tempo e agora havia\n\n00:06:44.370 --> 00:06:51.030\num certo ressentimento das novas elites diante dessa projeção brasileira.\n\n00:06:51.670 --> 00:06:57.790\nEmbora o Brasil tivesse sido um dos primeiros países a reconhecer a Angola libertada e\n\n00:06:57.790 --> 00:07:05.170\ntambém Moçambique, havia um certo retraimento e, talvez, como uma espécie de movimento\n\n00:07:05.170 --> 00:07:10.930\ncompensatório desse retraimento, a abertura para a pobre Guiné-Bissau.\n\n00:07:11.710 --> 00:07:19.070\nE aí, atendendo a distintas demandas, inclusive a do Vaticano, que tinha interesse em manter\n\n00:07:19.070 --> 00:07:28.030\nos seus apoios nos demais países, mas diante do marxismo ostensivo da Frelimo em Moçambique\n\n00:07:28.610 --> 00:07:39.090\ne do pequeno, mas potencialmente grande, MPLA em Angola, o Estado mais vulnerável era\n\n00:07:39.090 --> 00:07:41.070\njustamente Guiné-Bissau.\n\n00:07:42.550 --> 00:07:49.390\nE foi, então, como resultado desses vetores é que surgiu esta missão da Universidade\n\n00:07:49.390 --> 00:07:51.950\nCândido Mendes à Guiné-Bissau.\n\n00:07:52.710 --> 00:07:56.810\nInteressante, porque isso já vai nos levando para os países de língua portuguesa.\n\n00:07:56.970 --> 00:08:01.870\nÉ muito curioso isso, isso é raro para essa época, não?\n\n00:08:01.970 --> 00:08:03.490\nPara essa época, muito raro.\n\n00:08:04.380 --> 00:08:13.010\nA Universidade Cândido Mendes tinha um pioneiro centro de estudos afrosiáticos e foi esse\n\n00:08:13.010 --> 00:08:15.510\ncentro que organizou a missão.\n\n00:08:15.880 --> 00:08:21.010\nEle era dirigido pelo José Maria Nunes da Conceição.\n\n00:08:22.910 --> 00:08:28.610\nE foi ele que me convidou para integrar, eu trabalhava na Fundação Getúlio Vargas nessa\n\n00:08:28.610 --> 00:08:35.830\népoca, eu creio, não, já não, mas tinha estado aqui no Instituto de Estudos Avançados\n\n00:08:35.830 --> 00:08:43.630\nem Educação, mas na Universidade Federal Fluminense eu estava e fui convidado a integrar\n\n00:08:43.630 --> 00:08:44.410\nessa missão.\n\n00:08:44.410 --> 00:08:45.890\nComo é, como é chegar lá?\n\n00:08:46.450 --> 00:08:54.530\nE convidei um mestrando, não, retifico o que eu disse, estava sim no IESAI, veja,\n\n00:08:54.670 --> 00:09:02.550\nisso foi no início de 1976, o IESAI ainda existia e eu ainda fazia parte dos quadros\n\n00:09:02.550 --> 00:09:10.030\ndo IESAI, e convidei um mestrando baiano, José Oliveira Arapiraca, uma pessoa com grande\n\n00:09:10.030 --> 00:09:18.570\nexperiência no ensino superior de licenciatura e da educação básica, usando a nomenclatura\n\n00:09:18.570 --> 00:09:22.410\nbrasileira de hoje, início do século XXI.\n\n00:09:23.670 --> 00:09:25.910\nVocê perguntou como foi chegar...\n\n00:09:25.910 --> 00:09:27.310\nComo foi essa experiência lá?\n\n00:09:27.590 --> 00:09:30.790\nNão, foi fantástica, mudou a minha obra.\n\n00:09:32.810 --> 00:09:39.290\nAntes da Guiné-Bissau, eu tinha algumas tendências populistas muito marcantes na\n\n00:09:39.290 --> 00:09:48.730\nminha obra e que estavam presentes, de alguma maneira, misturada a outros vetores, num livro\n\n00:09:48.730 --> 00:09:54.290\nchamado Educação e Desenvolvimento Social no Brasil, que teve 12 edições, exerceu\n\n00:09:54.290 --> 00:10:01.730\numa certa influência, um certo apelo naquele momento, no fim do governo Médici, começo\n\n00:10:01.730 --> 00:10:03.390\ndo Figueiredo, etc.\n\n00:10:04.900 --> 00:10:05.650\nGenerais ambos.\n\n00:10:07.170 --> 00:10:14.810\nE ir à Guiné-Bissau foi muito interessante porque a experiência prática da construção\n\n00:10:14.810 --> 00:10:18.070\ndo Estado na Guiné mudou o meu trabalho.\n\n00:10:18.890 --> 00:10:26.530\nQuando eu cheguei, eu vi que era uma elite política formada no exterior e na própria\n\n00:10:26.530 --> 00:10:35.770\nluta guerrilheira, que tratava de construir o Estado com o grande apoio do Estado português,\n\n00:10:37.110 --> 00:10:44.570\nresultado da Revolução dos Cravos, colonialista até um ano e pouco antes, até a véspera,\n\n00:10:45.030 --> 00:10:54.310\ne de muitos estados estrangeiros interessados em ocupar aquela cabeça de ponte, estou usando\n\n00:10:54.310 --> 00:11:03.860\na expressão militar de propósito, aquela cabeça de ponte no ocidente africano, o Brasil,\n\n00:11:04.020 --> 00:11:04.400\ninclusive.\n\n00:11:06.040 --> 00:11:13.300\nE rendeu frutos depois com as construtoras em Angola, em Moçambique, comércio, etc.\n\n00:11:14.020 --> 00:11:24.040\nE, por exemplo, a Holanda doou um liceu inteiro para a Guiné-Bissau, construiu, o Vaticano\n\n00:11:24.040 --> 00:11:31.080\nacionou um elemento importante da sua inteligência no Brasil, Cândido Mendes, para enviar essa\n\n00:11:31.080 --> 00:11:33.680\nmissão com o apoio do governo brasileiro lá.\n\n00:11:34.080 --> 00:11:39.700\nEntão, nem eu era da inteligência do Vaticano, nem do governo brasileiro, mas acabei indo\n\n00:11:39.700 --> 00:11:42.080\nnesse tipo de missão, sabendo o que eu estava fazendo.\n\n00:11:45.680 --> 00:11:47.780\nPor que essa missão?\n\n00:11:48.920 --> 00:11:54.880\nA que isso interessava ao Comissariado Nacional de Educação e Cultura da Guiné?\n\n00:11:55.740 --> 00:12:03.060\nUm interesse muito específico, porque, nessa época, o governo português ameaçava a Guiné\n\n00:12:03.060 --> 00:12:08.200\nde retirar os professores cooperantes dos liceus.\n\n00:12:08.980 --> 00:12:14.900\nSe o governo da Guiné não aceitasse arcar com a dívida do Banco da Guiné, que foi\n\n00:12:14.900 --> 00:12:18.380\ncontraída para fazer a guerra contra a libertação nacional.\n\n00:12:18.880 --> 00:12:25.920\nAlgo que Portugal fez com o Brasil, só que bem-sucedidamente, há alguns dois séculos\n\n00:12:25.920 --> 00:12:26.400\nantes.\n\n00:12:27.200 --> 00:12:32.100\nE era um mecanismo de chantagem, ou vocês assumem a dívida, ou nós retiramos os cooperantes.\n\n00:12:32.100 --> 00:12:38.300\nSeria um colapso da educação pública urbana na Guiné.\n\n00:12:38.480 --> 00:12:42.620\nA alternativa era buscar apoio no Brasil, porque o pessoal falava português, ou pelo\n\n00:12:42.620 --> 00:12:44.740\nmenos algo parecido com a língua portuguesa.\n\n00:12:45.580 --> 00:12:48.440\nTambém havia livros disponíveis, algumas coisas.\n\n00:12:48.440 --> 00:12:50.420\nEntão, você ia para formar professores.\n\n00:12:50.620 --> 00:12:51.840\nEste era o objetivo.\n\n00:12:52.600 --> 00:12:59.340\nEles queriam o seguinte, como nós podemos, em curtíssimo prazo, formar professores na\n\n00:12:59.340 --> 00:13:01.360\nGuiné para o ensino secundário.\n\n00:13:02.040 --> 00:13:05.980\nEntão, nós tínhamos alguma experiência bastante variada no Brasil, iríamos ver o\n\n00:13:05.980 --> 00:13:06.860\nque era possível fazer.\n\n00:13:07.460 --> 00:13:08.580\nE isso fizemos.\n\n00:13:09.260 --> 00:13:16.920\nViajamos pelo interior, entrevistamos muita gente e apresentamos um projeto para formar\n\n00:13:16.920 --> 00:13:22.520\nprofessores de uma maneira rápida e que tivesse um enraizamento muito forte.\n\n00:13:22.660 --> 00:13:23.620\nE foi implantado?\n\n00:13:23.940 --> 00:13:25.360\nNão, não foi implantado.\n\n00:13:25.360 --> 00:13:26.580\nPor diferentes razões.\n\n00:13:27.480 --> 00:13:35.440\nEu quero contar um pequeno caso que é interessante, porque eu não sabia o que era ser um consultor\n\n00:13:35.440 --> 00:13:37.560\ninternacional, um cooperante.\n\n00:13:38.940 --> 00:13:46.860\nEu desembarquei na Guiné com toda adesão ideológica, afim com o movimento de libertação\n\n00:13:46.860 --> 00:13:53.340\ndo povo da Guiné, com Cabral de todas as linhas.\n\n00:13:54.340 --> 00:14:02.760\nE, além de responder esta questão objetiva do governo guineense, do Comissariado Nacional\n\n00:14:02.760 --> 00:14:09.220\nde Educação e Cultura, eu me meti a fazer um relatório de moto próprio, responder\n\n00:14:09.220 --> 00:14:10.940\nperguntas que não me foram feitas.\n\n00:14:14.030 --> 00:14:20.310\nE fiz um relatório pessoal onde criticava, com algum jeito, mas todo modo criticava,\n\n00:14:20.410 --> 00:14:23.570\nmedidas da política educacional do governo guineense.\n\n00:14:23.570 --> 00:14:25.990\nO resultado foi o pior possível, claro.\n\n00:14:27.370 --> 00:14:34.310\nUma delas, eu criticava como é que vocês podem fazer o ensino primário em português\n\n00:14:36.390 --> 00:14:38.190\npara crianças que não falam português.\n\n00:14:39.370 --> 00:14:43.350\nElas falam crioulo, mas português só um pouquinho, na zona urbana.\n\n00:14:44.450 --> 00:14:49.350\nA elite fala português, mas as crianças da cidade não falam português.\n\n00:14:49.670 --> 00:14:53.230\nEntão vocês têm que fazer, a primeira alfabetização tem que ser em crioulo.\n\n00:14:54.030 --> 00:14:56.830\nE, depois, ensinar o português como a segunda língua.\n\n00:14:59.190 --> 00:15:04.810\nNessa época, o Senegal já estava ameaçando fazer isso com o holof, a alfabetização\n\n00:15:04.810 --> 00:15:06.770\nem holof, a etnia dominante.\n\n00:15:07.690 --> 00:15:10.210\nNão era um crioulo, senegalês.\n\n00:15:10.910 --> 00:15:14.630\nNa Guiné não dava para fazer isso, porque não podia pegar a língua de uma etnia,\n\n00:15:14.770 --> 00:15:20.770\nmas havia algo disponível e muito mais conveniente para ensinar uma língua internacional como\n\n00:15:20.770 --> 00:15:24.270\na segunda fala, o português, que era o crioulo.\n\n00:15:24.670 --> 00:15:31.330\nUma derivação de línguas guinenses com o português, sei lá, quientista, enfim,\n\n00:15:31.490 --> 00:15:33.030\nessa mistura estava em vigor.\n\n00:15:33.630 --> 00:15:37.910\nE eu tomei contato com essa nova língua, disse ali, é isso que tem que ser feito.\n\n00:15:38.470 --> 00:15:43.770\nE outra coisa, vocês estão usando o método Paulo Freire para ensinar uma língua estrangeira,\n\n00:15:44.050 --> 00:15:45.010\npara ensinar o português.\n\n00:15:45.450 --> 00:15:48.430\nNão pode, isso é contraditório com o método Paulo Freire, porque tem isso.\n\n00:15:48.430 --> 00:15:55.090\nSe o Vaticano atuou via Cândido Mendes, não que nós fôssemos portadores de algum evangélico,\n\n00:15:55.130 --> 00:15:55.730\nnão era isso.\n\n00:15:57.570 --> 00:16:04.290\nO Conselho Mundial de Igrejas enviou a missão do Paulo Freire para lá, e estava utilizando\n\n00:16:04.290 --> 00:16:09.770\naquele método de fama mundial e da maior importância do século XX, Paulo Freire foi\n\n00:16:09.770 --> 00:16:13.370\no maior pedagogo do século XX, mas para ensinar uma língua estrangeira.\n\n00:16:13.370 --> 00:16:17.270\nIsso é totalmente contraditório com a própria filosofia do governo.\n\n00:16:17.290 --> 00:16:22.110\nPorque era mais afinado com a conscientização, com a dimensão política da Revolução.\n\n00:16:22.230 --> 00:16:27.990\nOu para ensinar o domínio simbólico, aí eu estou usando expressões mordinianas, o\n\n00:16:28.160 --> 00:16:33.710\ndomínio simbólico de uma fala da qual o destinatário tem o domínio prático.\n\n00:16:34.610 --> 00:16:41.010\nEntão nesse caso, nem havia o domínio prático e nem o rudimento simbólico, portanto estava\n\n00:16:41.010 --> 00:16:44.050\ncondenado ao fracasso, como de fato aconteceu.\n\n00:16:44.770 --> 00:16:50.690\nClaro que aí o dirigismo cubano exerceu um papel importantíssimo no fracasso do mestre\n\n00:16:50.690 --> 00:16:56.230\nPaulo Freire, não foi o próprio fracasso no embate com a realidade, mas a mediação\n\n00:16:56.230 --> 00:16:59.710\ncubana, até onde eu entendi, foi muito importante.\n\n00:17:00.650 --> 00:17:05.730\nEntão eu vi isso, quer dizer, o que é que esse Estado, o que é que essa elite revolucionária\n\n00:17:05.730 --> 00:17:08.810\nbem-sucedida estava fazendo?\n\n00:17:09.170 --> 00:17:17.830\nUsar a língua do colonizador como condição de acesso a uma cultura universal, universal\n\n00:17:17.830 --> 00:17:26.010\nmais ou menos, mas visto dali, universal, para ultrapassar, no sentido dialético do\n\n00:17:26.010 --> 00:17:32.030\ntermo, as próprias determinações culturais da dominação colonial.\n\n00:17:32.030 --> 00:17:38.770\nIsso para mim era uma enorme novidade, isso para alguém que tinha uma formação mais\n\n00:17:38.770 --> 00:17:45.490\nou menos populista e que estava na minha obra, propiciada esse populismo pela reação à\n\n00:17:45.490 --> 00:17:52.730\nditadura militar, não era alguma coisa íntima minha, autogerada, autoproduzida.\n\n00:17:53.450 --> 00:17:55.410\nIsso foi de grande importância.\n\n00:17:55.410 --> 00:18:04.190\nSe alguém for comparar o que eu escrevi depois de janeiro, fevereiro de 76, com o que eu\n\n00:18:04.190 --> 00:18:07.450\nescrevi antes, vai perceber claramente essa perspectiva.\n\n00:18:08.150 --> 00:18:11.150\nA Guiné foi responsável por isso.\n\n00:18:11.230 --> 00:18:14.310\nEu aprendi muito lá, foi de grande importância.\n\n00:18:14.690 --> 00:18:17.270\nE se manteve esse contato com o país?\n\n00:18:17.430 --> 00:18:22.450\nNão, não se manteve, porque eu saí assim com uma espécie de renegado, já que propus\n\n00:18:22.450 --> 00:18:27.890\nesse relatório, mas mantive uma cordialidade com algumas pessoas.\n\n00:18:28.230 --> 00:18:30.190\nMas com interesse intelectual?\n\n00:18:30.290 --> 00:18:32.530\nNão, eu diria afetivo.\n\n00:18:34.330 --> 00:18:40.350\nUma dessas pessoas era, eu vou dizer um nome que talvez não seja exato, a coordenadora\n\n00:18:40.350 --> 00:18:47.410\ndo ensino secundário do Comissariado Nacional de Educação e Cultura, Dulce Borges, que\n\n00:18:47.410 --> 00:18:51.090\né uma professora de física formada em Portugal, mas guineense.\n\n00:18:51.880 --> 00:18:56.750\nEla veio a ser ministra da educação, não, comissária nacional de educação.\n\n00:18:56.830 --> 00:18:58.410\nNos tratávamos todos de camarada.\n\n00:18:59.350 --> 00:19:03.530\nE ela veio a ser comissária e foi presa por um golpe de Estado.\n\n00:19:04.310 --> 00:19:10.290\nE isso, não sei se antes ou depois da triste separação da Guiné e de Cabo Verde.\n\n00:19:10.830 --> 00:19:13.090\nVieram a ser dois Estados, como são hoje.\n\n00:19:15.070 --> 00:19:20.690\nE Dulce, depois de presa, acabou se exilando em Portugal e eu a encontrei na época do\n\n00:19:20.690 --> 00:19:25.630\nmeu pós-doutorado em Paris, na Unesco, por acaso, na sede da Unesco.\n\n00:19:25.750 --> 00:19:33.330\nE mais uma vez, por acaso, em Brasília, ela já a quadro da Unesco e trabalhando na missão\n\n00:19:33.330 --> 00:19:37.870\nda Unesco em Brasília, onde eu suspeito que esteja nesse momento.\n\n00:19:38.830 --> 00:19:46.370\nEntão foi algo assim muito interessante, revê-la em Paris e ela foi uma intérprete,\n\n00:19:46.370 --> 00:19:54.990\nnão no sentido de traduzir as palavras, mas de permitir a apreensão dos grandes anjôs\n\n00:19:54.990 --> 00:20:01.910\nnum simpósio, um congresso, algo assim, muito importante da Unesco sobre o ensino superior\n\n00:20:01.910 --> 00:20:02.810\na que eu assisti.\n\n00:20:03.650 --> 00:20:06.290\nEntão essa foi algo assim importante.\n\n00:20:07.110 --> 00:20:14.490\nE Luiz, você acha importante essa conexão do Brasil, o Brasil esteve sempre muito separado\n\n00:20:14.490 --> 00:20:17.990\ndos países de língua portuguesa, intelectualmente.\n\n00:20:18.230 --> 00:20:23.850\nNós tivemos sempre uma certa reação, a nossa formação vem sempre ou dos Estados\n\n00:20:23.850 --> 00:20:31.990\nUnidos ou da Europa, e um distanciamento razoável que começa a ser, pelo menos, repensado agora.\n\n00:20:32.490 --> 00:20:35.650\nVocê acha que faz sentido essa aproximação?\n\n00:20:36.090 --> 00:20:37.890\nFaz todo o sentido do mundo.\n\n00:20:38.720 --> 00:20:45.410\nEu acho que um dos elementos da nossa separação, além da atração que os países centrais,\n\n00:20:45.510 --> 00:20:51.550\nos países imperialistas exerceram sobre nós, foi o fato do salazarismo funcionar como um\n\n00:20:51.550 --> 00:20:52.190\nbloqueio.\n\n00:20:53.070 --> 00:20:58.670\nPara gente de ideias abertas, Portugal, como a Espanha também, era um lugar onde não\n\n00:20:58.670 --> 00:20:59.410\nse devia ir.\n\n00:21:00.230 --> 00:21:01.750\nAo contrário, eles vinham para cá.\n\n00:21:02.450 --> 00:21:07.490\nQuem lá estava de mente aberta vinha para cá, inclusive quem tentou insurreição contra\n\n00:21:07.490 --> 00:21:09.770\no regime salazarista veio para cá.\n\n00:21:11.210 --> 00:21:14.470\nDepois da Revolução dos Cravos, a situação começou a mudar.\n\n00:21:15.690 --> 00:21:24.650\nTanto que hoje eu tenho contato com alguns portugueses para estudos comparativos sobre\n\n00:21:24.650 --> 00:21:29.490\na temática que mais me atrai no momento, que é a questão da laicidade do Estado.\n\n00:21:31.010 --> 00:21:35.030\nVocê tem feito essa pesquisa comparada?\n\n00:21:35.030 --> 00:21:40.310\nEu tenho um texto à espera de publicação, deve sair publicado em Portugal este ano,\n\n00:21:40.590 --> 00:21:49.270\neu espero que seja este ano, em 2012, num livro organizado por uma professora da Universidade\n\n00:21:49.270 --> 00:21:57.290\nde Lisboa e outro da Universidade do Minho, sobre comparações Brasil-Portugal.\n\n00:21:57.730 --> 00:22:03.550\nE eu produzi um capítulo com um colega da Universidade do Minho, José Augusto Pacheco,\n\n00:22:05.110 --> 00:22:10.050\ncomparando a questão da religião e da educação moral e cívica no Estado Novo, o de lá e\n\n00:22:10.050 --> 00:22:10.470\no de cá.\n\n00:22:10.870 --> 00:22:11.310\nQue bom.\n\n00:22:11.590 --> 00:22:18.690\nEntão, me deu grande satisfação produzir esse texto, nós fizemos algumas, pontuamos\n\n00:22:18.690 --> 00:22:23.990\nsemelhanças e diferenças do Estado Novo de lá com o de cá, e eu acho que isso foi\n\n00:22:23.990 --> 00:22:24.670\nmuito importante.\n\n00:22:25.430 --> 00:22:31.890\nParcerias desse tipo podem continuar, mas há outras parcerias que são apenas promissoras,\n\n00:22:32.260 --> 00:22:33.410\neu suspeito.\n\n00:22:33.990 --> 00:22:34.950\nPor que razão, Helena?\n\n00:22:35.800 --> 00:22:42.390\nEu coordeno atualmente o Observatório da Laicidade do Estado na Universidade Federal\n\n00:22:42.390 --> 00:22:51.830\ndo Rio de Janeiro, que tem uma página, um sítio disponível na internet, o OLÉ, Observatório\n\n00:22:51.830 --> 00:22:53.030\nda Laicidade do Estado.\n\n00:22:53.610 --> 00:23:02.330\nE nós recebemos consultas de gente de outros países, da França, dos Estados Unidos e\n\n00:23:02.330 --> 00:23:10.290\nde países lusófonos, principalmente de Angola, alguns de Moçambique também, Portugal também.\n\n00:23:10.670 --> 00:23:16.890\nMas é muito interessante que gente de Angola tenha consultado a nossa página.\n\n00:23:17.870 --> 00:23:22.170\nO que haverá de interessante para compararmos em Angola?\n\n00:23:22.170 --> 00:23:22.810\nEu não sei.\n\n00:23:23.770 --> 00:23:26.810\nO que de interessante haverá com Moçambique?\n\n00:23:27.350 --> 00:23:34.550\nEu soube num contato muito rápido com um colega moçambicano, num seminário na França,\n\n00:23:35.190 --> 00:23:44.970\nque Moçambique, depois da hegemonia da Frilimo, estava com uma área de disputa de grupos\n\n00:23:44.970 --> 00:23:45.890\nreligiosos.\n\n00:23:47.210 --> 00:23:54.250\nDe um lado os católicos, de outro lado fundações evangélicas norte-americanas e, de outro\n\n00:23:54.250 --> 00:23:56.930\nlado, os muçulmanos da Arábia Saudita.\n\n00:23:57.270 --> 00:24:03.270\nCada um queria montar a sua universidade para exercer hegemonia sobre um dos países mais\n\n00:24:03.270 --> 00:24:04.670\npobres da África.\n\n00:24:07.440 --> 00:24:15.600\nEntão eu creio que há, talvez, elementos para nós compararmos as vicissitudes da questão\n\n00:24:15.600 --> 00:24:21.080\nda construção da laicidade do Estado, de um lado e do outro, do Atlântico Sul.\n\n00:24:21.240 --> 00:24:22.540\nQue interessante, Luiz.\n\n00:24:23.000 --> 00:24:28.640\nTem uma pergunta que nós sempre fazemos aos nossos entrevistados sobre se você tivesse\n\n00:24:28.640 --> 00:24:36.260\nque falar de um livro, um texto, uma referência que tenha sido fundamental na sua trajetória.\n\n00:24:37.480 --> 00:24:40.580\nDifícil escolher um, mas, enfim, você fica à vontade para...\n\n00:24:40.580 --> 00:24:47.940\nNão, eu vou dizer, que, aliás, não é um livro inteiro, mas é o anexo de um livro.\n\n00:24:48.140 --> 00:24:51.500\nOlha só que coisa pequena, no tamanho físico.\n\n00:24:51.840 --> 00:24:52.400\nDefinitivo.\n\n00:24:52.580 --> 00:24:52.980\nPois é.\n\n00:24:53.480 --> 00:25:02.340\nO livro se chama Educação e Desenvolvimento no Brasil, de Roberto Moreira.\n\n00:25:03.440 --> 00:25:11.400\nFoi um renovador da educação brasileira e que, lamentavelmente, no entorno da luta\n\n00:25:13.140 --> 00:25:19.160\ncontra as reformas políticas do governo João Goulart, ele optou pelo lado golpista.\n\n00:25:20.500 --> 00:25:26.700\nEle veio a ser um dos intelectuais do IPES, Instituto de Estudos Políticos e Sociais.\n\n00:25:27.040 --> 00:25:28.380\nE acabou com isso.\n\n00:25:29.300 --> 00:25:32.960\nO golpismo venceu e ele acabou.\n\n00:25:34.160 --> 00:25:38.900\nMas o Roberto Moreira, que eu frisei, é de antes.\n\n00:25:40.040 --> 00:25:49.600\nEle publicou um livro em 1960 ou 61, pelo CLAPIX, Centro Latino-Americano de Pesquisas\n\n00:25:49.600 --> 00:25:53.620\ne Ciências Sociais, que era um órgão da Unesco com sede no Rio de Janeiro.\n\n00:25:54.660 --> 00:25:57.340\nPublicou esse livro, Educação e Desenvolvimento no Brasil.\n\n00:25:57.600 --> 00:26:03.300\nO livro não é bom, porque ele foi escrito na Universidade de Chicago para americano\n\n00:26:03.300 --> 00:26:08.300\nler, explicando para americano a formação do Brasil e a educação do Brasil.\n\n00:26:08.920 --> 00:26:15.840\nEsse livro não me diz nada, mas ele tem um anexo chamado Sociologia Política da Lei\n\n00:26:15.840 --> 00:26:23.260\nde Diretrizes e Bases, que estava justamente sendo aprovada pelo Congresso Nacional e\n\n00:26:23.260 --> 00:26:26.920\nindo à sanção do presidente João Goulart.\n\n00:26:27.900 --> 00:26:34.260\nEste trabalho é da melhor qualidade e eu acho que ele me deu régua e compasso para\n\n00:26:34.260 --> 00:26:40.640\nanálise política da educação brasileira, para a Sociologia Política da Educação\n\n00:26:40.640 --> 00:26:41.240\nBrasileira.\n\n00:26:42.000 --> 00:26:51.360\nEntão, veja só, um capítulo de um livro ruim, mas que despertou uma vocação de análise\n\n00:26:51.360 --> 00:26:54.220\nda educação brasileira.\n"}